[
    {
      "Title": "Baby If You Love Me...",
      "Level": "Body",
      "Tags": "Charm",
      "Card Type": "Challenge",
      "Participants": "Team",
      "Rules text": "Your team has 60 seconds to make any opposing player smile.  Opposing players can take a moment to compose themselves before this challenge begins.  No touching!",
      "Example text": ""
    },
    {
      "Title": "Touch of Death",
      "Level": "Body",
      "Tags": "Physical",
      "Card Type": "Competition",
      "Participants": "Individual",
      "Rules text": "Contestants place their right palm on the right palm of their opponent, hook thumbs and grasp their opponent's hand.  Contestants then extend their index finger.  Points are scored by touching your index finger to your opponent's Body.tif.  The right wrist/hand of your opponent does not count.  Contestants can move around as long as they do not let go of their opponent's hand.  First to 3 points wins.  ",
      "Example text": ""
    },
    {
      "Title": "Dizzy Dash",
      "Level": "Body",
      "Tags": "Physical",
      "Card Type": "Competition",
      "Participants": "Individual",
      "Rules text": "A player from each team must race, balancing a card on their head and complete 20 circles around their partner while the card remains balanced.  If they card falls off, pick it back up and resume where you left off.  ",
      "Example text": ""
    },
    {
      "Title": "Irish Duel",
      "Level": "Body",
      "Tags": "Physical",
      "Card Type": "Competition",
      "Participants": "Individual",
      "Rules text": "Face your opponent, place both hands palm to palm and interlace fingers with your opponent.  You must both hold hands like this throughout this challnege.  Points are scored by stepping on the tops of your oponents feet and briefly pinning them to the floor.  First to 3 points wins and gets this card.  If you have downstairs neighbors you may consider skipping htis card.  ",
      "Example text": ""
    },
    {
      "Title": "Physical Feat",
      "Level": "Body",
      "Tags": "Physical",
      "Card Type": "Challenge",
      "Participants": "Team",
      "Rules text": "Now, all opponent participate, and you have to get them out in 3 feats",
      "Example text": ""
    },
    {
      "Title": "Never Let Me Go",
      "Level": "Body",
      "Tags": "Physical",
      "Card Type": "Competition",
      "Participants": "Team",
      "Rules text": "At the signal of a Judge, team members from each team will pick up their teammates.  The team that can go the longest without the carried team member touching the ground (or a grounded object, like a couch) gets this card.  Players must hold their teammates bridal style the whole time.",
      "Example text": ""
    },
    {
      "Title": "I Believe We Can Fly",
      "Level": "Body",
      "Tags": "Physical",
      "Card Type": "Challenge",
      "Participants": "Team",
      "Rules text": "To get this card one of your team members must airplane the other, and they must both sing in unison the lyrics below.  If  you can do this without the airplaned partner being dropped before the singing is done, your team gets this card.  You have two attempts.  For an example of what airplaning is, follow the link below.",
      "Example text": "I believe I can fly,    I believe I can touch the sky,    I think about it every night and day,    Spread my wings and just fly away.        https://tinyurl.com/ybvogf9t"
    },
    {
      "Title": "Blind Balance",
      "Level": "Body",
      "Tags": "Physical",
      "Card Type": "Challenge",
      "Participants": "Individual",
      "Rules text": "You and your opponent, at the signal of a Judge, close your eyes and balance on one foot.  If you can stay balance longer than your opponent, your team gets this card. Best 2 out of 3",
      "Example text": ""
    },
    {
      "Title": "Endurance",
      "Level": "Body",
      "Tags": "Physical",
      "Card Type": "Competition",
      "Participants": "Individual",
      "Rules text": "Choose from the list below. You and your opponent must compete to see who can hold that position the longest.",
      "Example text": "Wall-Sit    Plank    Push Up Position    Candlestick"
    },
    {
      "Title": "Snack Attack",
      "Level": "Body",
      "Tags": "Skill",
      "Card Type": "Competition",
      "Participants": "Team",
      "Rules text": "For this challenge you will need cereal of bunch of some small food item.  Teammates stand 10 feet apart from each other.  The exact distance is less important than each team having the same distance between their team members.  One team member of each team is given the food.  At the signal of the Judges, they have 1 minute to throw as many pieces of the food into the mouths of their partners.  Judges keep track of how many catches each team has.  At the end of the minute, the team who had the most catches wins.  The catcher cannot use their hands and must keep their feet planted.  ",
      "Example text": ""
    },
    {
      "Title": "Card Pyramid",
      "Level": "Body",
      "Tags": "Skill",
      "Card Type": "Competition",
      "Participants": "Team",
      "Rules text": "You and your opponents take 7 cards from the bottom of the deck.  Both teams have 3 minutes to construct a 7 card pyramid.  If you can't find a surface with good traction, use a piece of paper to build the cards on top off.  If your team can build a pyramid before your opponents, you get this card.  No interfering with your opponent's pyramid building.  After this challenge is over, put the cards used for the pyramid back in the deck and shuffle it.  ",
      "Example text": ""
    },
    {
      "Title": "Trash CAN",
      "Level": "Body",
      "Tags": "Skill",
      "Card Type": "Competition",
      "Participants": "Team",
      "Rules text": "Find a trash can or some kind of container and place it somewhere in the room.  Crumple up a piece of paper to serve as a \"basketball\".  Contestants play a game of HORSE, except the letters are CAN.  Your team shoots first.  Either team member can shoot when it's their team's turn.  When a shot is made, the other team must make the exact same shot.  If they fail, then the team that had made the shot gets a letter, C, then A, then N.  If your team gets to CAN first, you get this card.",
      "Example text": ""
    },
    {
      "Title": "Card Toss",
      "Level": "Body",
      "Tags": "Skill",
      "Card Type": "Challenge",
      "Participants": "Team",
      "Rules text": "Both of your team members stand 6 paces apart, as determined by a Judge.  To get this card, one teammate must throw this card at the other, who must catch it.  Either team member can throw, and you can change the thrower between attempts.  Your team has 6 attempts.  The thrower and the catcher must both keep their feet planted.  ",
      "Example text": ""
    },
    {
      "Title": "Tongue Twister",
      "Level": "Body",
      "Tags": "Skill",
      "Card Type": "Competition",
      "Participants": "Individual",
      "Rules text": "You and your opponent must say the tongue twister below three times in a row as fast as possible.  Judges will time each contestant.  If you get the fastest time, you get this card.",
      "Example text": "Through three cheese trees three free fleas flew.  While these fleas flew, freezy breeze blew.  Freezy breeze made these three trees freeze.  Freezy trees made these trees' cheese freeze.  That's what made these three free fleas sneeze."
    },
    {
      "Title": "Bottoms Up",
      "Level": "Body",
      "Tags": "Skill",
      "Card Type": "Competition",
      "Participants": "Individual",
      "Rules text": "Contestants compete to see who can drink a pint of water the fastest.  The exact amount of water is less important than the contestants having the same amount.  Normal drinking vessels can be used, or the Judges can select unusual vessels (such as a frying pan) as long as both contestants use the same kind of vessel.  If unusual vessels are used, then less water than a pint can be used.  ",
      "Example text": ""
    },
    {
      "Title": "Short of Breath",
      "Level": "Body",
      "Tags": "Will",
      "Card Type": "Competition",
      "Participants": "Team",
      "Rules text": "One player from each team will begin holding their breath at the same time.  First to breath loses.  The team members who are not holding their breath may attempt to distract their opponents and make them breath, but may not touch or throw things at them.",
      "Example text": ""
    },
    {
      "Title": "Slackjaw",
      "Level": "Body",
      "Tags": "Will",
      "Card Type": "Competition",
      "Participants": "Individual",
      "Rules text": "Stand back to back with your opponent and assume a silly face.  Contestants then turn to face each other and make eye contact.  First to smile loses.  Contestants may change faces and make noises, but may not break eye contact or touch.  If you win, your team gets this card.  If no one smiles after 1 minute, you do not get this card.",
      "Example text": ""
    },
    {
      "Title": "Total Recall",
      "Level": "Body",
      "Tags": "Will",
      "Card Type": "Challenge",
      "Participants": "Individual",
      "Rules text": "A Judge writes down a random 10 digit number.  They then hand it to one of your team members, who has 45 seonds to memorize it.  Timing begins as soon as they are given the number.  As they are memorizing, all opponents may attempt to distract them.  No touching or throwing objects at them.  After time is up, give the written number cak to the Judge, and if you can correctly recite in your team gets this card.",
      "Example text": ""
    },
    {
      "Title": "Staring Contest",
      "Level": "Body",
      "Tags": "Will",
      "Card Type": "Competition",
      "Participants": "Individual",
      "Rules text": "One team member competes with a player from another team in a staring contest.  First to blink loses.",
      "Example text": ""
    },
    {
      "Title": "Team Portrait",
      "Level": "Mind",
      "Tags": "Creativity",
      "Card Type": "Competition",
      "Participants": "Team",
      "Rules text": "Both teams have 3 minutes to take a team picture.  It can be a selfie, or of anything else, as long as it conveys the Spirit.tif of the team.  Judges then decide which team took the best team picture, and this team gets this card.  ",
      "Example text": ""
    },
    {
      "Title": "Haiku Contest",
      "Level": "Mind",
      "Tags": "Creativity",
      "Card Type": "Competition",
      "Participants": "Team",
      "Rules text": "Your team and your opponents have 2 minutes to write a haiku on a topic of a Judge's choice.  Haikus are then presented to the Judges, who decide which team composed the best one.  If your team wins, you get this card.",
      "Example text": ""
    },
    {
      "Title": "Storytime",
      "Level": "Mind",
      "Tags": "Creativity",
      "Card Type": "Competition",
      "Participants": "Team",
      "Rules text": "Both teams will tell a story that is two minutes long.  Each team tells their story with team members alternating lines.  Stories are made up on the spot.  The Judges must then decide which team told the best story.  If your team wins, you get this card.",
      "Example text": "Player 1: \"Once upon a time there was a goat.\"    Player 2: \"This goat lived on top of a hill.\"    Player 1: \"One day the goat decides to go into town.\"    etc...  "
    },
    {
      "Title": "Portrait",
      "Level": "Mind",
      "Tags": "Creativity",
      "Card Type": "Challenge",
      "Participants": "Team",
      "Rules text": "One team member must draw quick sketches of each opposing player.  The total time to do so is 10 seconds times the total number of opposing players.  After they're done, number each sketch, and secretely on another piece of paper, write down the numbers and the name's of the players sketched by their respective number.  The other team member must then correctly guess who each sketch depicts.  ",
      "Example text": ""
    },
    {
      "Title": "Vincent Van Uh-Oh",
      "Level": "Mind",
      "Tags": "Creativity",
      "Card Type": "Challenge",
      "Participants": "Team",
      "Rules text": "The Judges choose something to be artistically rendered.  Both contestants have 60 seconds to draw this with their eyes closed.  Their partners may verbally guide them as they blindly draw.  The Judges then decide who produced the finest work of art, and their team gets this card. ",
      "Example text": ""
    },
    {
      "Title": "Photography Contest",
      "Level": "Mind",
      "Tags": "Creativity",
      "Card Type": "Competition",
      "Participants": "Team",
      "Rules text": "The Judge(s) selects a topic from the list below, or of their own choosing.  Both teams have 3 minutes to take a photograph that captures its essence. It can be of anything, but your team has to take the photo. Judge picks the best one.",
      "Example text": ""
    },
    {
      "Title": "Backstabber",
      "Level": "Mind",
      "Tags": "Deception",
      "Card Type": "Challenge",
      "Participants": "Individual",
      "Rules text": "One team member must declare themselves the \"Backstabber\" for all other players to hear.  In order to get this card, the Backstabber must sneakily touch an opponent in the back with this card and yell \"Backstabbed!\".  This only counts if the opponent does not see this coming, and is not warned before by others.  The game continues while this card resolves.",
      "Example text": ""
    },
    {
      "Title": "Robber",
      "Level": "Mind",
      "Tags": "Deception",
      "Card Type": "Challenge",
      "Participants": "Team",
      "Rules text": "Place this card face up by the decks of unplayed cards.  To get this card one of your team members must pick it up and put it behind their back without any opponents noticing.  If an opponent catches you and yells \"Stop Robber!\" then you must put the card back.  If you are stopped in this way 3 times, you can no longer attempt to win this card and must put it on the bottom of the deck.  The game continues as this card resolves.  ",
      "Example text": ""
    },
    {
      "Title": "Creeper",
      "Level": "Mind",
      "Tags": "Deception",
      "Card Type": "Challenge",
      "Participants": "Individual",
      "Rules text": "One team member must declare themselves the \"Creeper\" for all other players to hear.  In order to get this card, the Creeper must make eye contact with an opponent and wink at them, while maintaining eye contact.  The game continues while this card resolves.  ",
      "Example text": ""
    },
    {
      "Title": "Paparazzi",
      "Level": "Mind",
      "Tags": "Deception",
      "Card Type": "Challenge",
      "Participants": "Team",
      "Rules text": "Your team must take candid photos of all other opponents.  ",
      "Example text": ""
    },
    {
      "Title": "YMCA",
      "Level": "Mind",
      "Tags": "Wit",
      "Card Type": "Challenge",
      "Participants": "Team",
      "Rules text": "A Judge writes down a 6 letter word and hands it to a team member.  Don't let the other team member see what the words is.  The team member who was handed the word must communicated it to their partner with their Body.tif (in the style of the YMCA dance).  They cannot make any other gestures or pantomimes.  Their partner has 45 seconds to figure out the word.  They can guess multiple times.",
      "Example text": ""
    },
    {
      "Title": "Shouting Into the Void",
      "Level": "Mind",
      "Tags": "Wit",
      "Card Type": "Competition",
      "Participants": "Team",
      "Rules text": "Your team must leave the room.  Your opponents choose from amongst themselves a Shouter.  Your team then re-enters the room, sits down and closes their eyes.  The opponents then may move around the room to new positions.  The Shouter then must say the phrase \"Guess Who?\" in as unrecognizable a voice as possible. Your team, with eyes still closed, must then correctly guess who the Shouter is.  You can discuss amongst yourselves before submitting a final answer.",
      "Example text": ""
    },
    {
      "Title": "Props",
      "Level": "Mind",
      "Tags": "Wit",
      "Card Type": "Competition",
      "Participants": "Team",
      "Rules text": "An improv game.  Judges choose an object in the room.  Teams will each have 2 minutes to come up with as many alternatives uses for the object as they can.  Judges keep track of how many uses each team comes up with, and the team who comes up with the most wins.  ",
      "Example text": "[Object is a penny]    \"It's a plate for mice!\"    \"It's a copper supplement!\"    \"It's a tie-breaker!\"    etc..."
    },
    {
      "Title": "You Probably Haven't Heard of Them...",
      "Level": "Mind",
      "Tags": "Wit",
      "Card Type": "Challenge",
      "Participants": "Team",
      "Rules text": "One of your team members must play a song, using a phone/computer, so that everyone can hear.  To get this card, your other team member must correctly guess the artist before any opponents do.  They have 30 seconds to do this.  ",
      "Example text": ""
    },
    {
      "Title": "Alphabet Conversation",
      "Level": "Mind",
      "Tags": "Wit",
      "Card Type": "Challenge",
      "Participants": "Team",
      "Rules text": "You and your partner must have a conversation in which they switch off every sentence, and begin their sentences with each letter of the alphabet, progressing from A to Z.  The conversation must more or less make sense, and be completed in under 2 minutes.  ",
      "Example text": "Player 1: \"Aloha\"    Player 2: \"Beautiful day isn't it?\"    Player 1: \"Couldn't agree more!\"    ...    Player 1: \"You want to get dinner?\"    Player 2: \"Zero chance of it I'm afraid!\""
    },
    {
      "Title": "Quotation",
      "Level": "Mind",
      "Tags": "Wit",
      "Card Type": "Challenge",
      "Participants": "Team",
      "Rules text": "One of your team members must quote a piece of media (book/movie/TV show/poem/etc.).  All other players must be able to hear the quotation.  To get this card, the other team member must correctly guess before any opponents what piece of media this quote comes from.  If an opponent guesses correctly first, their team gets this card.  If no one guesses before 1 minute has elapsed, then no one gets this card.",
      "Example text": ""
    },
    {
      "Title": "Fast Thinkin'",
      "Level": "Mind",
      "Tags": "Wit",
      "Card Type": "Challenge",
      "Participants": "Team",
      "Rules text": "You have 60 seconds to ask your teammate questions from the list below.  Your teammate must answer eight of these questions correctly and completely for your team to get this card.",
      "Example text": "Name 3 alcoholic drinks.    Name 3 sex positions.    "
    },
    {
      "Title": "Friendpressions",
      "Level": "Mind",
      "Tags": "Wit",
      "Card Type": "Challenge",
      "Participants": "Team",
      "Rules text": "Choose one team member to be the impersonator, and the other to be the guesser.  The impersonator secretly writes down the names of 3 other players on a piece of paper.  In the order their names are written, the impersonator must do an impression of these players saying the phrase \"Hey, how's your day going?\".  They can say only this phrase, as many times as they want per impression.  They only use the way they say it, facial experssions and hand gestures to convey the identity of the player they are impersonating.  The guesser must correctly guess all 3 players, with no mistakes, for your team to get this card.",
      "Example text": ""
    },
    {
      "Title": "Living Room Treasure",
      "Level": "Mind",
      "Tags": "Wit",
      "Card Type": "Challenge",
      "Participants": "Team",
      "Rules text": "All opposing players leave the room.  Your team has 3 minutes to hide this card somewhere in the room.  Define clearly the boundaries of this room.  This card can only be hidden in places where it can be found (for example, you cannot put it somewhere that no other player is tall enough to reach).  After it's hidden, all opposing players have 1 minute to find it.  If they don't, your team gets this card.  ",
      "Example text": ""
    },
    {
      "Title": "Aw Shucks",
      "Level": "Spirit",
      "Tags": "Charm",
      "Card Type": "Competition",
      "Participants": "Team",
      "Rules text": "One Judge volunteers to be the reciever of compliments.  Each team then has 1 minute to compliment, flatter and generally suck up to this Judge.  After both teams have had their minute of complimenting, the Judge decides which team made them feel the most special.  That team gets this card.  ",
      "Example text": ""
    },
    {
      "Title": "That's a Kneeslapper",
      "Level": "Spirit",
      "Tags": "Charm",
      "Card Type": "Competition",
      "Participants": "Team",
      "Rules text": "You and your opponents have 2 minutes to find a funny video on the internet.  Time starts once both teams have their phones/computers ready for searching.  These videos are then presented to the Judges, who decide which team found the funniest video.  ",
      "Example text": ""
    },
    {
      "Title": "Totes Adorbs",
      "Level": "Spirit",
      "Tags": "Charm",
      "Card Type": "Competition",
      "Participants": "Team",
      "Rules text": "Both teams have 2 minutes to find a cute video on the internet.  Time starts once both teams have their phones/computers ready for searching.  These videos are then presented to the Judges, who decide which team found the cutest video.  ",
      "Example text": ""
    },
    {
      "Title": "Hugging Contest",
      "Level": "Spirit",
      "Tags": "Charm",
      "Card Type": "Competition",
      "Participants": "Individual",
      "Rules text": "One Judge volunteers to be the reciever of hugs.  Both contestants must give this Judge the best hugs they can.  The Judge then decides who gave the best hug, and their team gets this card.  ",
      "Example text": ""
    },
    {
      "Title": "Delightful!",
      "Level": "Spirit",
      "Tags": "Charm",
      "Card Type": "Competition",
      "Participants": "Team",
      "Rules text": "A judge closes their eyes/is blind-folded.  Both teams have 3 minutes to find the most pleasant smelling thing they can.  These things are then smelled by the blind judge, who picks which they enjoy the most.",
      "Example text": ""
    },
    {
      "Title": "That One Guy With The Face",
      "Level": "Spirit",
      "Tags": "Friendship",
      "Card Type": "Challenge",
      "Participants": "Individual",
      "Rules text": "One of your team members will be the Feeler.  All other players, including your team member who is not the Feeler, will leave the room.  The Feeler closes their eyes, and then one by one, in an order determined by a Judge, the other Players re-enter the room have their faces felt by the Feeler.  The Feeler can only feel their faces, they must avoid hair and other Body.tif parts.  A Judge can help guide their hands.  The Feeler must correctly identify all other Players to get this card.  They can make 1 mistake before losing this card. ",
      "Example text": ""
    },
    {
      "Title": "Up Top",
      "Level": "Spirit",
      "Tags": "Friendship",
      "Card Type": "Competition",
      "Participants": "Team",
      "Rules text": "You and your opponent both have 2 minutes to come up with a special handshake/fistbump/high-five.  These are then presented to the Judges, who decide which team came up with the best one.  If your team did, you get this card.",
      "Example text": ""
    },
    {
      "Title": "Back Drawing",
      "Level": "Spirit",
      "Tags": "Friendship",
      "Card Type": "Competition",
      "Participants": "Team",
      "Rules text": "A Judge writes a word down on a piece of paper and shows it to a member of both competing teams, without the other members seeing it.  The team members who know the word then must artistically render it with pencil and paper with the paper on their teammates back, who must guess what word the Judge wrote.  If your team can guess it correctly first then you get this card.  Teams have 2 minutes to guess.",
      "Example text": ""
    },
    {
      "Title": "Everything Is A Love Contest",
      "Level": "Spirit",
      "Tags": "Friendship",
      "Card Type": "Competition",
      "Participants": "Team",
      "Rules text": "One team member from each team must make poetic expressions of their undying affection for their teammate.  Judges decide who best expressed their love and affection.  If your team wins, you get this card.  ",
      "Example text": ""
    },
    {
      "Title": "Say The Same Thing",
      "Level": "Spirit",
      "Tags": "Friendship",
      "Card Type": "Challenge",
      "Participants": "Team",
      "Rules text": "You and your partner count down \"3, 2, 1\" and then each say a random word at the same time.  Do this again, this time both saying a word that is similair to both the words previously said.  Repeat.  The goal is for both players to say the same word at the same time.  If you do this you get this card.  If 10 rounds of this elapse without the same word being arrived upon, you do not get this card.  You and your partner cannot talk except when saying the words together.  No repeating words.",
      "Example text": ""
    },
    {
      "Title": "Secret Hugger",
      "Level": "Spirit",
      "Tags": "Friendship",
      "Card Type": "Challenge",
      "Participants": "Individual",
      "Rules text": "One team member closes their eyes, and must keep them closed.  All other players leave the room.  A Judge will silently instruct players to enter the room one by one, and hug the blind player, who must guess who they are hugging.  If the Judge is a player, they will be hugged as well.  In order to get this card, the blind team member must correctly guess the identify of each person they hug.  No touching the face/hair, keep it to normal hugs.  ",
      "Example text": ""
    },
    {
      "Title": "Charades",
      "Level": "Spirit",
      "Tags": "Friendship",
      "Card Type": "Challenge",
      "Participants": "Team",
      "Rules text": "A Judge writes down a word on a piece of paper and hands it to one of your team members without the other seeing it.  The team member who was given the word has 2 minutes to communicate it to their teammate nonverbally via charades.  If they can succesfully do this, their team gets this card.",
      "Example text": ""
    },
    {
      "Title": "Duet",
      "Level": "Spirit",
      "Tags": "Friendship",
      "Card Type": "Challenge",
      "Participants": "Team",
      "Rules text": "You and your partner have 30 seconds to sing \"Jingle Bells\", alternating each word between partners.",
      "Example text": ""
    },
    {
      "Title": "Anthem",
      "Level": "Spirit",
      "Tags": "Performance",
      "Card Type": "Competition",
      "Participants": "Team",
      "Rules text": "Both you and your opponents have 5 minutes to come up with an anthem for their team, one that describes how awesome they are.  Teams then present their anthems to the Judges, who decide which team came up with the best one.  If your team wins, you get this card.  ",
      "Example text": ""
    },
    {
      "Title": "Pontification",
      "Level": "Spirit",
      "Tags": "Performance",
      "Card Type": "Competition",
      "Participants": "Individual",
      "Rules text": "A Judge comes up with a topic.  You and your opponents have 2 minutes to come up with a speech on this topic.  These speeches are then presented to the Judges, who decide which contestant gave the best speech.  Speeches cannot be longer than 2 minutes. ",
      "Example text": ""
    },
    {
      "Title": "Dance Off",
      "Level": "Spirit",
      "Tags": "Performance",
      "Card Type": "Challenge",
      "Participants": "Team",
      "Rules text": "Both teams have 3 minutes to come up with a dance to a song of their choice.  These dances cannot be longer than a minute.  The dances are presented to the Judges, who decide which one was the best.  If your team wins, then you get this card.",
      "Example text": ""
    },
    {
      "Title": "Lip Sync Contest",
      "Level": "Spirit",
      "Tags": "Performance",
      "Card Type": "Challenge",
      "Participants": "Team",
      "Rules text": "You and your opponent's team have 2 minutes to choose a song to give a lip-sync performance to.  Both teams have 1 minute to play the song and give their lip-sync performance.  Judges decide who did it best.",
      "Example text": ""
    }
   ]